Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/tiedote_polurakolt.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ halltõs uuŠdi 17-seiddsa ceälkkmuužž Mädd- da meäŠcctäällministeria valmštõllum halltõõzz maadârdõõzzâst puäʒʒtääl- da jieŠllemvueŠǩǩjääl teäggtõõzzâst (mâŋŋa POLURA) såbbrest 28.5.2009.
fin: Saamelaiskäräjien hallitus antoi 17-sivuisen lausunnon Maa- ja metsätalousministeriön valmistelemasta hallituksen esityksestä porotalouden- ja luontaiselinkeinojen rahoituslaista (myöh. POLURA) kokouksessaan 28.5.2009.

source: SääŠmteŠǧǧ õõŠni šiõǥǥân, što maadârdõõzzâst vuäǯǯji ââŠǩǩraai kaaggât 63 eeŠjjest 65-ekka da âânn tõn vuâđđõttum.
fin: Saamelaiskäräjät piti hyvänä, että esityksessä tuen saajien ikärajaa nostetaan 63 vuodesta 65 vuoteen ja pitää sitä perusteltuna.

source: Primminallšen teäggtõs ouddõõzz liâ še ânnʼjõõžžâst siõmmna pueŠrab, ku haŠŋǩǩeemveäŠǩǩvuõđid taarbšet motorǩeâlkai da motorbieŠǩǩi haŠŋǩǩumuŠšše di puäǯǯtäälai vuâđđkoŠrjjumuŠšše.
fin: Positiivista on myös nykyistä hieman paremmat hankintaavustukset moottorikelkkojen ja mönkijöiden hankintaan sekä porotilojen peruskorjaukseen.

source: SääŠmteŠǧǧ lij obbžurr tõn vuâkka mäŠhtt POLURA-lääŠjjšiõttõs lij valmštõllum.
fin: Saamelaiskäräjät on hyvin tyytymätön siihen tapaan miten POLURA-lainsäädäntöä on valmisteltu.

source: EeŠjj 2007 vuâđđlääŠjjvälljkåŠdd lij oudldam, što sääŠmteeŠǧǧ eeŠttkâŠsttmõš lij ainsmâŠtted aalǥâst ääŠljeeŠl da valdiasååbbar âlŠǧǧed riõmmâd obboođumuŠšše, koŠst sääŠm kulttuursaž da vuõiggâdvuõđlaž spesialstaattus vääŠldet ääŠššmieŠlddsânji lokku.
fin: Vuonna 2007 perustuslakivaliokunta on edellyttänyt, että saamelaiskäräjien edustus lainvalmistelussa on varmistettava alusta alkaen ja valtioneuvoston on ryhdyttävä kokonaisuudistukseen, jossa saamelaisten kulttuurinen ja oikeudellinen erityisasema otetaan asianmukaisesti huomioon.

source: VuâđđlääŠjjvälljkååŠdd vuäŠpstõs iŠllakku teâuddjõõvvâm.
fin: Perustuslakivaliokunnan ohje ei ole toteutunut.

source: SääŠmteŠǧǧ vuäinn POLURA eŠtǩǩõõzz nuŠtt, što tõt lij šiõlggsânji sääŠmnarood da sääŠmpuäʒʒhåiddkulttuur čårsteei kõskkvuõđâst puäʒʒhoiddu.
fin: Saamelaiskäräjät näkeekin POLURA ehdotuksen olevan selvästi saamelaisväestöä ja saamelaisporonhoitokulttuuria syrjivää suhteessa eteläiseen poronhoitoon.

source: SääŠmteŠǧǧ lij aaibâs obbžurr lääŠǩǩtekstta da tõn siiŠsǩest åårrai äŠššvââŠjjid da teekstest aiccum ǩiõččâmvueŠǩǩvuõŠtte sääŠmpuäʒʒhååid beälla.
fin: Saamelaiskäräjät on hyvin tyytymätön lakitekstiin ja sen sisältämiin asiavirheisiin ja tekstistä välittyvään asenteellisuuteen saamelaisporonhoitoa kohtaan.

source: SääŠmteeŠǧǧ ǩiõččâmvueŠjjest maadârdõs POLURA:ssân ij eŠtǩǩââst šiõǥǥ lääŠjjvalmštõõllâmvueŠjj.
fin: Saamelaiskäräjien näkökulmasta esitys POLURA:ksi ei edusta hyvää lainvalmistelutapaa.

source: SääŠmteŠǧǧ maadârd, što POLURA leŠčči koŠrjjeed leŠbe valmšted aivv ođđest lokku vääŠldeeŠl vuâđđlääŠjjvälljkååŠdd vuäŠpstõõzz da sääŠmkulttuur suõi.
fin: Saamelaiskäräjät esittääkin, että POLURA olisi korjattava tai valmisteltava täysin uudelleen huomioiden perustuslakivaliokunnan ohjeet ja saamelaiskulttuurin suojan.

source: Ceälkkmõõžžâst SääŠmteŠǧǧ nuubbad POLURA-tuâjjäŠrttla ceälkkum maadârdõõzz puäʒʒpeâmmtuärjjõõzzâst, kååŠtt âlgg staannâd POLURAst tiuddväŠlddvuõđ spesialteäggtõõzzin.
fin: Lausunnossaan Saamelaiskäräjät toistaa POLURA-työryhmälle esittämänsä esityksen paimennustuesta, joka tulee turvata POLURAsta riippumattomalla erityisrahoituksella.

source: SääŠmteŠǧǧ maadârd, što saaŠmi dommvoudda vaŠrrješ 420 000 eeuŠr godovai puäʒʒpeâmmtuärjjõs.
fin: Saamelaiskäräjät esittää, että saamelaisten kotiseutualueelle varataan 420 000 euron vuotuinen paimennustuki.

source: Tuärjjõs vuâđđââtt sääŠmvuuŠd paalǥâskooŠddi teâuddjam rekknâŠsttumuŠšše puäʒʒhåiddeeŠjjest 2007-2008.
fin: Tuen määrä perustuu saamelaisalueen paliskuntien toteutuneeseen kirjanpitoon poronhoitovuodelta 2007-2008.

source: Tuärjjõõzz laŠsǩǩeem vuâđđan lij mååžnaivuõtt da ooudverddsažvuõtt.
fin: Tuen laskennan perusteena on kohtuullisuus ja yhdenvertaisuus.

source: Tuärjjõõzz jurddân lij koŠrvveed puäʒʒpeâmmast šõddâm pâiŠlmeärrsaž puälddemaaunâs- da neävvkuul.
fin: Tuen tarkoitus on korvata paimennuksesta aiheutuneet ylimääräiset polttoaine- ja kalustokulut.

source: LââŠssen tuärjjõõzz pääiŠǩ staanâd puäʒʒhoiŠddjeejai ooudnallšem ciŠsttjumuš.
fin: Lisäksi tuen kautta taataan poronhoitajien tasapuolinen kohtelu.

source: JeeŠres puäʒʒhåiddvuuŠdest puäʒʒhoiŠddjeei puåtti sääŠmpuäʒʒhåiddmaal juäŠtǩǩjemvuõđ.
fin: Muulla poronhoitoalueella poronhoitajien tulotasoa nostavat heinä- ja peltokorvaukset.

source: tääŠzz pââŠjde sueiŠnn- da peälddkoŠrvvõõzzid.
fin: Ennenkaikkea tuella taataan saamelaisporonhoitomallin jatkuvuus.

source: SääŠmteŠǧǧ maadârd, što valdiasåbbrest riâmât jåŠttlânji valmštõõllât puäʒʒhåiddlääŠjj obboođumuužž koŠst vääŠldet lokku sääŠpuäʒʒhååid meeraikõskksažvuõiggâdvuõđlaž da vuâđđlääŠjjlaž suõi.
fin: Saamelaiskäräjät esittää, että valtioneuvostossa ryhdytään pikaisesti valmistelemaan poronhoitolain kokonaisuudistusta jossa huomioidaan saamelaisporonhoidon kansainvälisoikeudellinen ja perustuslaillinen suoja.

source: PuäʒʒhåiddlääŠjj oođumuužžâst âlgg smiõttâd še kuånstid kooi vieŠǩǩin sääŠmneezzni vuäittmõõžž ââŠnned puäʒʒjieŠllemvueŠjj staanât.
fin: Poronhoitolain uudistuksessa tulee pohtia myös keinoja joiden avulla saamelaisnaisten mahdollisuudet harjoittaa poroelinkeinoa turvataan.

source: SääŠmteŠǧǧ tuâtt, što POLURArest eŠtǩǩõsttum nuõri puäʒʒtäällvueŠǩǩneeŠǩǩi altteemtuärjjõs lij tuõttum tuåimmjemnallšem riâššmõššân da takainalla vääžnai saaŠmi dommvuuŠdest.
fin: Saamelaiskäräjät toteaa, että POLURAssa ehdotettu nuorten porotaloudenharjoittajan aloitustuki on todettu toimivaksi järjestelmäksi ja erityisen tarpeelliseksi saamelaisten kotiseutualueella.

source: Tuärjjõõzz teäggtõs lij puuttâm tääuŠjeŠld kõõskrääŠjest, ij-ǥa pukid taarbseejid da tuärjjõsmääiŠnid tiuddeeja ooccjid leäkku vuõittum miõttâd teaggtõs.
fin: Tuen rahoitus on loppunut toistuvasti kesken eikä kaikille halukkaille ja tukiehdot täyttäville hakijoille ole voitu myöntää rahoitusta.

source: Teäggtõs ij vuäǯǯči vuâđđõõttâd tuŠmmjem vuäivva da teäggtõs oudd staanâd tuärjjõsmääiŠnid tiuddeeja ooccjid.
fin: Rahoituksen ei tule perustua harkinnanvaraisuuteen ja rahoitus on turvattava tukiehdot täyttäville hakijoille.

source: Altteem mieŠrin da miõttmõõžžâst âlgg väŠldded lokku saaŠmi vuâđđlääŠjjlaž staattus da saaŠmi dommvuuŠd raŠvves sääŠmpuäʒʒhåiddäŠrbbvuõtt.
fin: Aloitustuen määrässä ja myöntämisessä tulee huomioida saamelaisten perustuslaillinen asema ja saamelaisten kotiseutualueen vahva saamelaisporonhoitoperinne.

source: SääŠmteeŠǧǧ ceälkkmuš käunnai obbvuõđineez addrõõzzâst www.samediggi.fi – ceälkkmõõžž 2009.
fin: Saamelaiskäräjien lausunto löytyy kokonaisuudessaan osoitteesta www.samediggi.fi – lausunnot 2009.

source: LââŠssteâđaid: I vääŠrrsaaǥǥjååŠđteei Irja Seurujärvi-Kari
fin: Lisätietoja: I varapuheenjohtaja Irja Seurujärvi-Kari
